/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"Press_talk" = "Premere e tenere premuto il talk";

"Send_release" = "Inviare il comunicato";

"new_message" = "Nuovo messaggio";

"Recording_Success" = "Registrazioni di successo";

"Recording_Time_TooShort" = "Il tempo è troppo breve";

"Recording_Fail" = "Registrazione non riuscita";

"Recording_Time" = "Tempo di registrazione";

"Slipe_Up_CancelRecording" = "Far scorrere la registrazione Annulla";

"Release_Cancel_Recording" = "Rilasciare la registrazione Annulla";

"Cancel_Recording" = "Annullare la registrazione";

"Send" = "Invia";